<#include "temp/mainTemplate.ftl">
<@main_template title="Запись на прием"/>

<#macro body>
<div class="allContent">
    <div class="card">
        <h2 class="page-header">Запись на прием</h2>
        <p><b>УВАЖАЕМЫЕ ПАЦИЕНТЫ!</b></p>
        <p><b>Запись на приём к врачу пациентам, прикреплённым по полису, производится:</b></p>
        <p><b>- через ИНФОКИОСК (для записи на прием к врачу необходимо иметь при себе медицинский полис или ксерокопию его штрихкода);</b></p>
        <p><b>- по телефону: (495) 111-22-33;</b></p>
        <p><b>- по телефону регистратуры поликлиники: (499) 555-44-33.</b></p>
    </div>

</div>
</#macro>