<#include "temp/mainTemplate.ftl">
<@main_template title="Диспансеризация"/>

<#macro body>
<div class="allContent">
    <div class="disp">
        <h2 class="page-header">Диспансеризация</h2>

        <p>Диспансеризация – это комплекс профилактических, диагностических и лечебно-оздоровительных мероприятий с
            целью
            укрепления здоровья и трудоспособности населения.</p>

        <p>Диспансеризация – это метод систематического наблюдения за здоровьем населения, целью которого является ранее
            выявление хронических неинфекционных заболеваний, которые являются основной причиной инвалидности и
            смертности
            населения нашей страны.</p>

        <p>Диспансеризация включает в себя профилактический подход и одновременно несет в себе потенциал доступности,
            т.к. у
            каждого лечебного учреждения существует государственный план - т. е. количество подлежащих диспансеризации
            лиц и
            каждое лечебное учреждение очень ждет своих пациентов для проведения диспансеризации.</p>

        <p>Диспансеризация населения не имеет принудительного характера, но, как нам кажется, гражданин, уклоняющийся от
            диспансеризации, вероятно, не имеет морального права винить медицину в несостоятельности.</p>

        <p>По итогам диспансеризации трудоспособного населения в 2006-2010 годах диспансеризацию прошли более 17 млн.
            человек. Почти у 60% обследованных выявлены хронические заболевания, требующие медицинского вмешательства.
            Выявлено свыше 20 тыс. работающих граждан, нуждающихся в высокотехнологичной медицинской помощи, которым
            данная
            помощь была предоставлена.</p>

        <p>Новый порядок диспансеризации разрабатывался с учетом не только с учетом отечественного, но также и
            международного опыта.</p>

        <p>Диспансеризация проводится 1 раз в 3 года в возрастные периоды, за исключением инвалидов и ветеранов Великой
            Отечественной войны, супругов погибших (умерших) инвалидов и участников Великой Отечественной войны, лиц,
            награжденных знаком «Жителю блокадного Ленинграда», а также граждан, обучающихся в образовательных
            организациях
            в очной форме, которые проходят диспансеризацию ежегодно независимо от возраста.</p>

        <p>Диспансеризация включает в себя помимо универсального для всех возрастных групп пациентов набора методов -
            методы
            углубленного обследования, предназначенные для раннего выявления наиболее вероятных для данного возраста и
            пола
            хронического неинфекционного заболевания.</p>

        <p><b>Диспансеризация проводится в два этапа.</b></p>

        <p><b>Первый этап диспансеризации – скрининг – включает в себя:</b></p>

        <ol>
            <li>анкетирование на выявление хронических неинфекционных заболеваний, факторов риска их развития,
                туберкулеза и
                пагубных привычек.
            </li>
            <li>антропометрию (измерение роста стоя, массы тела, окружности талии, расчет индекса массы тела);</li>
            <li>измерение артериального давления;</li>
            <li>определение общего холестерина;</li>
            <li>определение глюкозы крови;</li>
            <li>определение суммарного сердечно-сосудистого риска (для граждан в возрасте до 65 лет);</li>
            <li>электрокардиографию в покое (для всех граждан в возрасте 21 год или ранее не проходивших
                электрокардиографическое исследование, для мужчин в возрасте старше 35 лет, для женщин в возрасте 45 лет
                и
                старше);
            </li>
            <li>осмотр фельдшера/акушерки с взятием мазка с шейки матки на цитологическое исследование (для женщин);
            </li>
            <li>флюорографию легких;</li>
            <li>общий анализ мочи;</li>
            <li>анализ крови биохимический общетерапевтический - в возрасте 39, 45, 51, 57, 63 и 69 лет вместо
                определения в
                крови общего холестерина и глюкозы);
            </li>
        </ol>

        <p>Следует добавить, что современные системы скрининга - раннего выявления заболеваний (эквивалент российской
            диспансеризации) в настоящее время внедрены во многих развитых странах.</p>

        <p><b>Второй этап диспансеризации</b> проводится с целью дополнительного обследования и уточнения диагноза
            заболевания (состояния), проведения углубленного профилактического консультирования и включает в себя:</p>

        <ol>
            <li>дуплексное сканирование брахицефальных артерий (при наличии в анамнезе указаний или подозрения на ранее
                перенесенное острое нарушение мозгового кровообращения по результатам анкетирования, по рекомендации
                врача-невролога, а также при наличии комбинации трех факторов риска: артериальная гипертония,
                дислипидемия,
                избыточная масса тела (ожирение) у мужчин 45 лет и старше и у женщин 55 лет и старше);
            </li>
            <li>осмотр (консультация) врача-хирурга; врача-уролога - при выявлении патологии при ультразвуковом
                исследовании
                органов малого таза;
            </li>
            <li>осмотр (консультация) врача-хирурга (врача-проктолога) (при положительном анализе кала на скрытую
                кровь);
            </li>
            <li>колоноскопию/ректороманоскопию (по назначению врача-хирурга (врача-проктолога);</li>
            <li>осмотр (консультация) врача-офтальмолога (для граждан, имеющих повышенное внутриглазное давление);</li>
            <li>прием (осмотр) врача-терапевта, включающий определение группы состояния здоровья и группы диспансерного
                наблюдения, а также направление граждан при наличии медицинских показаний на углубленное
                профилактическое
                консультирование, для получения специализированной медицинской помощи, на санаторно-курортное лечение;
            </li>
            <li>углубленное профилактическое консультирование индивидуальное и/или профилактическое консультирование
                групповое (школа пациента) в отделении (кабинете) медицинской профилактики и центрах здоровья (гражданам
                с
                выявленными факторами риска по направлению врача-терапевта).
            </li>
        </ol>

        <p>При выявлении у гражданина в процессе диспансеризации медицинских показаний к проведению исследований,
            осмотров и
            мероприятий, не входящих в программу диспансеризации, они назначаются и выполняются гражданину в
            соответствии с
            порядками оказания медицинской помощи по профилю выявленной или предполагаемой патологии на основе
            стандартов
            медицинской помощи.</p>

        <p>Результаты проведенной диспансеризации заносятся врачом-терапевтом в паспорт здоровья по форме, утвержденной
            Министерством здравоохранения Российской Федерации, который выдается гражданину.</p>

        <p>В зависимости от результатов состояния здоровья гражданину определяется группа здоровья (I, II, IIIа и
            IIIб).</p>
    </div>
</div>
</#macro>